Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Kareyi sil
ar: حذف الصورة
de: Bild löschen
en: Delete frame
es: Eliminar foto
fr: Supprimer la photo
hi: फ़ोटो हटाएं
id: Hapus bingkai
it: Elimina frame
ja: 写真を削除
ko: 사진 삭제
nl: Verwijder frame
pl: Usuń ramkę
pt: Excluir foto
ru: Удалить кадр
sv: Radera ram
th: ลบเฟรม
vi: Xóa khung
zh_hans: 删除照片
zh_hant: 刪除框架

source: Karşılama ekranını göster
ar: عرض شاشة الترحيب
de: Willkommensbildschirm anzeigen
en: Show welcome screen
es: Mostrar pantalla de bienvenida
fr: Afficher l'écran de bienvenue
hi: स्वागत स्क्रीन दिखाएँ
id: Tampilkan layar sambutan
it: Mostra schermata di benvenuto
ja: ようこそ画面を表示
ko: 환영 화면 보기
nl: Welkomscherm weergeven
pl: Pokaż ekran powitalny
pt: Mostrar tela de boas-vindas
ru: Показать экран приветствия
sv: Visa välkomstskärm
th: แสดงหน้าต้อนรับ
vi: Hiển thị màn hình chào mừng
zh_hans: 显示欢迎页面
zh_hant: 顯示歡迎畫面

source: Karşılaştığın bir sorunu ya da eklenmesini istediğin bir şeyi doğrudan bana yazabilirsin.
ar: يمكنك مراسلتي مباشرة بشأن مشكلة أو طلب.
de: Du kannst mir direkt über ein Problem oder einen Wunsch schreiben.
en: You can write to me directly about a problem you hit or something you’d like added.
es: Puedes escribirme directamente sobre un problema o algo que quieras añadir.
fr: Vous pouvez m’écrire directement pour un problème ou une demande.
hi: आप मुझे सीधे किसी समस्या या सुझाव के बारे में लिख सकते हैं।
id: Anda dapat menulis langsung kepada saya tentang masalah yang Anda temui atau sesuatu yang ingin Anda tambahkan.
it: Puoi scrivermi direttamente su un problema che hai riscontrato o su qualcosa che desideri venga aggiunto.
ja: 問題やご要望を直接お書きください。
ko: 문제나 원하는 기능을 저에게 바로 알려 주세요.
nl: Je kunt me rechtstreeks schrijven over een probleem dat je bent tegengekomen of iets dat je toegevoegd zou willen zien.
pl: Możesz napisać do mnie bezpośrednio o problemie, na który natrafiłeś, lub o czymś, co chciałbyś dodać.
pt: Você pode me escrever diretamente sobre um problema ou algo que gostaria de ver.
ru: Вы можете написать мне напрямую о проблеме или пожелании.
sv: Du kan skriva direkt till mig om ett problem du stöter på eller något du vill ha tillagt.
th: คุณสามารถเขียนถึงฉันโดยตรงเกี่ยวกับปัญหาที่คุณพบหรือสิ่งที่คุณอยากให้เพิ่ม
vi: Bạn có thể viết trực tiếp cho tôi về một vấn đề bạn gặp phải hoặc điều gì đó bạn muốn thêm vào.
zh_hans: 你可以直接告诉我遇到的问题或想要的功能。
zh_hant: 您可以直接寫信告訴我您遇到的問題或您想要添加的內容。

source: Kategori
ar: الفئة
de: Kategorie
en: Category
es: Categoría
fr: Catégorie
hi: श्रेणी
it: Categoria
ja: カテゴリ
ko: 카테고리
nl: Categorie
pl: Kategoria
pt: Categoria
ru: Категория
th: หมวดหมู่
vi: Danh mục
zh_hans: 类别
zh_hant: 類別

source: KATEGORİ
ar: الفئة
de: KATEGORIE
en: CATEGORY
es: CATEGORÍA
fr: CATÉGORIE
hi: श्रेणी
it: CATEGORIA
ja: カテゴリ
ko: 카테고리
nl: CATEGORIE
pl: KATEGORIA
pt: CATEGORIA
ru: КАТЕГОРИЯ
th: หมวดหมู่
vi: DANH MỤC
zh_hans: 类别
zh_hant: 類別

source: Kaydedilenler
ar: المحفوظات
de: Gesichert
en: Saved
es: Guardados
fr: Enregistrés
hi: सहेजे गए
id: Tersimpan
it: Salvato
ja: 保存済み
ko: 보관함
nl: Opgeslagen
pl: Zapisane
pt: Salvos
ru: Сохранённое
sv: Sparad
th: บันทึกแล้ว
vi: Đã lưu
zh_hans: 已存
zh_hant: 已儲存

source: Kaydedilenler'e eklendi
ar: أُضيف إلى المحفوظات
de: Zu „Gesichert“ hinzugefügt
en: Added to Saved
es: Añadido a Guardados
fr: Ajouté aux Enregistrés
hi: सहेजे गए में जुड़ गया
id: Ditambahkan ke Tersimpan
it: Aggiunto a Salvato
ja: 保存済みに追加しました
ko: 보관함에 추가됨
nl: Toegevoegd aan Opgeslagen
pl: Dodano do zapisanych
pt: Adicionado a Salvos
ru: Добавлено в «Сохранённое»
sv: Togs till Sparad
th: เพิ่มไปยังบันทึกแล้ว
vi: Đã thêm vào Đã lưu
zh_hans: 已添加到“已存”
zh_hant: 已新增至已儲存

source: Kaydet
ar: حفظ
de: Sichern
en: Save
es: Guardar
fr: Enregistrer
hi: सहेजें
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
vi: Lưu
zh_hans: 存储
zh_hant: 已儲存

source: Kaydı durdur
ar: إيقاف التسجيل
de: Aufnahme stoppen
en: Stop recording
es: Detener grabación
fr: Arrêter l’enregistrement
hi: रिकॉर्डिंग रोकें
id: Berhenti merekam
it: Interrompi registrazione
ja: 録画を停止
ko: 녹화 중지
nl: Stop met opnemen
pl: Zatrzymaj nagrywanie
pt: Parar gravação
ru: Остановить запись
sv: Stoppa inspelning
th: หยุดบันทึก
vi: Dừng ghi
zh_hans: 停止录制
zh_hant: 停止錄製

source: Kayıt süresi
ar: مدة التسجيل
de: Aufnahmedauer
en: Recording time
es: Tiempo de grabación
fr: Durée d’enregistrement
hi: रिकॉर्डिंग समय
id: Waktu merekam
it: Tempo di registrazione
ja: 録画時間
ko: 녹화 시간
nl: Opnametijd
pl: Czas nagrywania
pt: Tempo de gravação
ru: Время записи
sv: Inspelningstid
th: เวลาบันทึก
vi: Thời gian ghi
zh_hans: 录制时长
zh_hant: 錄音時間

source: Kendi renklerini oluştur
ar: أنشئ ألوانك الخاصة
de: Eigene Farben erstellen
en: Create your own colors
es: Crea tus propios colores
fr: Crée tes propres couleurs
hi: अपने रंग बनाएँ
id: Buat warna sendiri
it: Crea i tuoi colori
ja: 自分の色をつくる
ko: 나만의 색상 만들기
nl: Maak je eigen kleuren
pl: Stwórz swoje własne kolory
pt: Crie suas próprias cores
ru: Создайте свои цвета
sv: Skapa dina egna färger
th: สร้างสีของคุณเอง
vi: Tạo màu của riêng bạn
zh_hans: 创建你自己的颜色
zh_hant: 創造自己的顏色

source: Kendim
ar: أنا
de: Ich selbst
en: Myself
es: Yo
fr: Moi
hi: मैं
id: Diri sendiri
it: Me stesso
ja: 自分
ko: 나
nl: Mijnzelf
pl: Ja sam
pt: Eu
ru: Я
sv: Jag själv
th: ตัวฉัน
vi: Bản thân
zh_hans: 自己
zh_hant: 我自己

source: Kesme
ar: قطع
de: Schnitt
en: Cut
es: Corte
fr: Coupe
hi: कट
id: Potong
it: Taglia
ja: カット
ko: 컷
nl: Knippen
pl: Wytnij
pt: Corte
ru: Склейка
sv: Klipp
th: ตัด
vi: Cắt
zh_hans: 硬切
zh_hant: 剪下

source: Kilidi Aç
ar: إلغاء القفل
de: Entsperren
en: Unlock
es: Desbloquear
fr: Déverrouiller
hi: अनलॉक करें
id: Buka kunci
it: Sblocca
ja: ロック解除
ko: 잠금 해제
nl: Ontgrendelen
pl: Odblokuj
pt: Desbloquear
ru: Разблокировать
sv: Lås upp
th: ปลดล็อก
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解鎖

source: Kişi
ar: شخص
de: Person
en: Person
es: Persona
fr: Personne
hi: व्यक्ति
id: Orang
it: Persona
ja: 人物
ko: 인물
nl: Persoon
pl: Osoba
pt: Pessoa
ru: Человек
sv: Person
th: บุคคล
vi: Người
zh_hans: 人物
zh_hant: 人員

source: Kitaplık
ar: المكتبة
de: Bibliothek
en: Library
es: Biblioteca
fr: Bibliothèque
hi: लाइब्रेरी
id: Perpustakaan
it: Libreria
ja: ライブラリ
ko: 라이브러리
nl: Bibliotheek
pl: Biblioteka
pt: Biblioteca
ru: Библиотека
sv: Bibliotek
th: ห้องสมุด
vi: Thư viện
zh_hans: 资料库
zh_hant: 圖書館

source: Kırp
ar: اقتصاص
de: Zuschneiden
en: Crop
es: Recortar
fr: Rogner
hi: क्रॉप करें
id: Potong
it: Ritaglia
ja: 切り取り
ko: 자르기
nl: Bijsnijden
pl: Przytnij
pt: Recortar
ru: Обрезать
sv: Beskära
th: ครอป
vi: Cắt xén
zh_hans: 裁剪
zh_hant: 裁切

source: Klip sesi
ar: صوت المقطع
de: Clip-Ton
en: Clip audio
es: Audio del clip
fr: Son du clip
hi: क्लिप ऑडियो
id: Potong audio
it: Clip audio
ja: クリップの音声
ko: 클립 오디오
nl: Audioclip knippen
pl: Przytnij audio
pt: Áudio do clipe
ru: Звук клипа
sv: Klipp ljud
th: ตัดเสียง
vi: Cắt âm thanh
zh_hans: 片段音频
zh_hant: 剪輯音訊

source: Kliplerin kendi sesi korunur; müzik altta çalar.
ar: تحتفظ المقاطع بصوتها والموسيقى في الخلفية.
de: Clips behalten ihren Ton; Musik läuft darunter.
en: Clips keep their own audio; music plays underneath.
es: Los clips mantienen su audio; la música suena de fondo.
fr: Les clips gardent leur son ; la musique passe en fond.
hi: क्लिप की अपनी ऑडियो रहती है; संगीत नीचे बजता है।
id: Klip mempertahankan audio mereka sendiri; musik diputar di bawah.
it: I clip mantengono il proprio audio; sotto viene riprodotta la musica.
ja: クリップの音声を残し、音楽は下で流れます。
ko: 클립 오디오를 유지하고 음악은 아래에서 재생됩니다.
nl: Clips behouden hun eigen audio; muziek speelt eronder.
pl: Klipy zachowują własne audio; muzyka odtwarzana jest w tle.
pt: Os clipes mantêm o áudio; a música toca ao fundo.
ru: Клипы сохраняют свой звук; музыка звучит фоном.
sv: Klipp behåller sitt eget ljud; musik spelas under.
th: คลิปเก็บเสียงของตัวเอง; เพลงเล่นอยู่เบื้องหลัง
vi: Các đoạn giữ âm thanh riêng; nhạc phát bên dưới.
zh_hans: 保留片段原声，音乐作为背景。
zh_hant: 剪輯保留自己的音訊；下方播放音樂。

source: Kombin
ar: إطلالة
de: Outfit
en: Outfit
es: Outfit
fr: Tenue
hi: आउटफ़िट
id: Pakaian
it: Vestito
ja: コーデ
ko: 착장
nl: Outfit
pl: Strój
pt: Look
ru: Образ
sv: Outfit
th: ชุด
vi: Trang phục
zh_hans: 穿搭
zh_hant: 服裝

source: Konu
ar: الموضوع
de: Thema
en: Topic
es: Tema
fr: Sujet
hi: विषय
id: Topik
it: Argomento
ja: 種類
ko: 주제
nl: Onderwerp
pl: Temat
pt: Assunto
ru: Тема
sv: Ämne
th: หัวข้อ
vi: Chủ đề
zh_hans: 类型
zh_hant: 主題

source: Konum
ar: الموقع
de: Ort
en: Location
es: Ubicación
fr: Lieu
hi: स्थान
id: Lokasi
it: Posizione
ja: 位置情報
ko: 위치
nl: Locatie
pl: Lokalizacja
pt: Local
ru: Место
sv: Plats
th: สถานที่
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

source: Konum Alınamadı
ar: تعذّر الحصول على الموقع
de: Ort nicht gefunden
en: Couldn't Get Location
es: No se pudo obtener la ubicación
fr: Impossible d'obtenir le lieu
hi: स्थान नहीं मिल सका
id: Tidak Dapat Mendapatkan Lokasi
it: Impossibile ottenere la posizione
ja: 位置情報を取得できませんでした
ko: 위치를 가져올 수 없습니다
nl: Kon locatie niet ophalen
pl: Nie można pobrać lokalizacji
pt: Não foi possível obter o local
ru: Не удалось определить место
sv: Kunde inte få plats
th: ไม่สามารถรับสถานที่ได้
vi: Không thể lấy vị trí
zh_hans: 无法获取位置
zh_hant: 無法取得位置

source: Konum alınıyor…
ar: جارٍ تحديد الموقع…
de: Ort wird ermittelt…
en: Getting location…
es: Obteniendo ubicación…
fr: Localisation en cours…
hi: स्थान प्राप्त हो रहा है…
id: Mengambil lokasi…
it: Recupero della posizione…
ja: 位置情報を取得中…
ko: 위치를 가져오는 중…
nl: Locatie worden opgehaald…
pl: Pobieranie lokalizacji…
pt: Obtendo local…
ru: Определение места…
sv: Hämtar plats…
th: กำลังรับตำแหน่ง…
vi: Đang lấy vị trí…
zh_hans: 正在获取位置…
zh_hant: 取得位置...

source: Konum Ara
ar: البحث عن موقع
de: Ort suchen
en: Search Location
es: Buscar ubicación
fr: Rechercher un lieu
hi: स्थान खोजें
id: Cari Lokasi
it: Cerca posizione
ja: 場所を検索
ko: 위치 검색
nl: Zoek locatie
pl: Wyszukaj lokalizację
pt: Buscar local
ru: Поиск места
sv: Sök plats
th: ค้นหาตำแหน่ง
vi: Tìm kiếm vị trí
zh_hans: 搜索位置
zh_hant: 搜尋位置

source: Konum iznini kontrol edebilir veya yukarıdaki arama alanından bir yer seçebilirsin.
ar: يمكنك التحقق من إذن الموقع أو اختيار مكان من حقل البحث أعلاه.
de: Du kannst die Ortungsberechtigung prüfen oder oben im Suchfeld einen Ort auswählen.
en: You can check the location permission or pick a place from the search field above.
es: Puedes revisar el permiso de ubicación o elegir un lugar en el campo de búsqueda de arriba.
fr: Tu peux vérifier l'autorisation de localisation ou choisir un lieu dans le champ de recherche ci-dessus.
hi: आप स्थान अनुमति जाँच सकते हैं या ऊपर दिए खोज बॉक्स से कोई जगह चुन सकते हैं।
id: Anda dapat memeriksa izin lokasi atau memilih tempat dari kolom pencarian di atas.
it: Puoi verificare l'autorizzazione alla posizione o scegliere un luogo dal campo di ricerca in alto.
ja: 位置情報の許可を確認するか、上の検索欄から場所を選んでください。
ko: 위치 권한을 확인하거나 위의 검색란에서 장소를 선택할 수 있습니다.
nl: U kunt de locatie permissie controleren of een plaats kiezen vanuit het zoekveld hierboven.
pl: Możesz sprawdzić uprawnienia do lokalizacji lub wybrać miejsce z powyższego pola wyszukiwania.
pt: Você pode verificar a permissão de localização ou escolher um lugar no campo de busca acima.
ru: Проверьте разрешение на геолокацию или выберите место в поле поиска выше.
sv: Du kan kontrollera platsbehörigheten eller välja en plats från sökfältet ovan.
th: คุณสามารถตรวจสอบสิทธิ์ตำแหน่งหรือเลือกสถานที่จากช่องค้นหาด้านบน
vi: Bạn có thể kiểm tra quyền truy cập vị trí hoặc chọn một địa điểm từ ô tìm kiếm ở trên.
zh_hans: 你可以检查位置权限，或在上方的搜索框中选择一个地点。
zh_hant: 您可以檢查位置權限或從上方的搜尋欄位中選擇一個地點。

source: Konum sabit; gizleyebilirsin
ar: الموضع ثابت؛ يمكنك إخفاؤه
de: Position fest; du kannst es ausblenden
en: Position fixed; you can hide it
es: Posición fija; puedes ocultarlo
fr: Position fixe ; tu peux le masquer
hi: स्थान तय है; छिपा सकते हैं
id: Posisi tetap; Anda dapat menyembunyikannya
it: Posizione fissa; puoi nasconderlo
ja: 位置は固定。非表示にできます
ko: 위치 고정, 숨길 수 있음
nl: Positie vast; u kunt het verbergen
pl: Pozycja stała; możesz ją ukryć
pt: Posição fixa; você pode ocultar
ru: Позиция фиксирована; можно скрыть
sv: Positionen är fast; du kan dölja den
th: ตำแหน่งคงที่; คุณสามารถซ่อนได้
vi: Vị trí cố định; bạn có thể ẩn nó
zh_hans: 位置固定；可以隐藏
zh_hant: 位置固定；您可以隱藏它

source: Konumu Kaldır
ar: إزالة الموقع
de: Ort entfernen
en: Remove Location
es: Quitar ubicación
fr: Supprimer le lieu
hi: स्थान हटाएँ
id: Hapus Lokasi
it: Rimuovi posizione
ja: 位置情報を削除
ko: 위치 제거
nl: Verwijder locatie
pl: Usuń lokalizację
pt: Remover local
ru: Удалить место
sv: Ta bort plats
th: ลบตำแหน่ง
vi: Xóa vị trí
zh_hans: 移除位置
zh_hant: 刪除位置

source: Kopyala
ar: نسخ
de: Kopieren
en: Copy
es: Copiar
fr: Copier
hi: कॉपी करें
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pl: Kopiuj
pt: Copiar
ru: Скопировать
sv: Kopiera
th: คัดลอก
vi: Sao chép
zh_hans: 拷贝
zh_hant: 複製

source: Kullan
ar: استخدام
de: Verwenden
en: Use
es: Usar
fr: Utiliser
hi: इस्तेमाल करें
id: Gunakan
it: Utilizza
ja: 使用
ko: 사용
nl: Gebruik
pl: Użyj
pt: Usar
ru: Использовать
sv: Använd
th: ใช้
vi: Sử dụng
zh_hans: 使用
zh_hant: 使用

source: Kullanım Koşulları
ar: شروط الاستخدام
de: Nutzungsbedingungen
en: Terms of Use
es: Términos de uso
fr: Conditions d'utilisation
hi: उपयोग की शर्तें
id: Syarat Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt: Termos de Uso
ru: Условия использования
sv: Användarvillkor
th: ข้อกำหนดในการใช้
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Kütüphanenden videolarını seçebilirsin
ar: اختر مقاطع الفيديو من مكتبتك
de: Wähle deine Videos aus deiner Mediathek
en: Pick your videos from your library
es: Elige tus vídeos de tu biblioteca
fr: Choisis tes vidéos dans ta photothèque
hi: लाइब्रेरी से अपने वीडियो चुनें
id: Pilih video Anda dari perpustakaan
it: Scegli i tuoi video dalla tua libreria
ja: ライブラリから動画を選べます
ko: 보관함에서 동영상을 고를 수 있어요
nl: Kies uw video’s uit uw bibliotheek
pl: Wybierz swoje filmy z biblioteki
pt: Escolha seus vídeos da sua biblioteca
ru: Выберите видео из медиатеки
sv: Välj dina videor från ditt bibliotek
th: เลือกวิดีโอของคุณจากห้องสมุด
vi: Chọn video của bạn từ thư viện
zh_hans: 从图库中挑选你的视频
zh_hant: 從您的媒體庫中選擇影片

source: Kütüphanenden yüzlerce kare seçebilirsin
ar: اختر مئات الصور من مكتبتك
de: Wähle hunderte Bilder aus deiner Mediathek
en: Pick hundreds of frames from your library
es: Elige cientos de fotos de tu biblioteca
fr: Choisis des centaines de photos dans ta photothèque
hi: लाइब्रेरी से सैकड़ों फ़ोटो चुनें
id: Pilih ratusan bingkai dari perpustakaan Anda
it: Scegli centinaia di cornici dalla tua libreria
ja: ライブラリから何百枚でも選べます
ko: 보관함에서 수백 장을 고를 수 있어요
nl: Kies honderden frames uit je bibliotheek
pl: Wybierz setki klatek z Twojej biblioteki
pt: Escolha centenas de fotos da sua biblioteca
ru: Выберите сотни кадров из медиатеки
sv: Välj hundratals ramar från ditt bibliotek
th: เลือกเฟรมหลายร้อยเฟรมจากห้องสมุดของคุณ
vi: Chọn hàng trăm khung hình từ thư viện của bạn
zh_hans: 从图库中挑选上百张照片
zh_hant: 從您的圖庫中挑選數百張相框

source: Lavanta
ar: لافندر
de: Lavendel
en: Lavender
es: Lavanda
fr: Lavande
hi: लैवेंडर
id: Lavender
it: Lavanda
ja: ラベンダー
ko: 라벤더
nl: Lavendel
pl: Lawenda
pt: Lavanda
ru: Лаванда
sv: Lavendel
th: ลาเวนเดอร์
vi: Hoa oải hương
zh_hans: 薰衣草
zh_hant: 薰衣草

source: Made with Flapse
ar: صُنع باستخدام Flapse
de: Erstellt mit Flapse
es: Hecho con Flapse
fr: Créé avec Flapse
hi: Flapse से बनाया गया
id: Dibuat dengan Flapse
ja: Flapseで作成
ko: Flapse로 제작
nl: Gemaakt met Flapse
pl: Stworzone za pomocą Flapse
pt: Criado com Flapse
ru: Создано в Flapse
sv: Gjort med Flapse
th: สร้างด้วย Flapse
vi: Được tạo bằng Flapse
zh_hans: 由 Flapse 制作

source: Mağaza şu an kullanılamıyor. İnternet bağlantını kontrol edip tekrar dene.
ar: المتجر غير متاح حاليًا. تحقق من اتصالك وحاول مجددًا.
de: Der Store ist gerade nicht verfügbar. Prüfe deine Verbindung und versuch es erneut.
en: The store is unavailable right now. Check your connection and try again.
es: La tienda no está disponible ahora. Comprueba tu conexión e inténtalo de nuevo.
fr: La boutique est indisponible pour le moment. Vérifie ta connexion et réessaie.
hi: स्टोर अभी उपलब्ध नहीं है। कनेक्शन जांचकर फिर कोशिश करें।
id: Toko saat ini tidak tersedia. Periksa koneksi Anda dan coba lagi.
it: Lo store non è disponibile al momento. Controlla la connessione e riprova.
ja: ストアは現在利用できません。接続を確認して再試行してください。
ko: 스토어를 지금 사용할 수 없습니다. 연결을 확인하고 다시 시도하세요.
nl: De winkel is momenteel niet beschikbaar. Controleer je verbinding en probeer het opnieuw.
pl: Sklep jest teraz niedostępny. Sprawdź połączenie i spróbuj ponownie.
pt: A loja está indisponível no momento. Verifique sua conexão e tente novamente.
ru: Магазин сейчас недоступен. Проверьте подключение и повторите попытку.
sv: Butiken är inte tillgänglig just nu. Kontrollera din anslutning och försök igen.
th: ร้านค้าไม่สามารถใช้งานได้ในขณะนี้ ตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง
vi: Cửa hàng hiện không khả dụng. Kiểm tra kết nối của bạn và thử lại.
zh_hans: 商店暂时不可用。请检查网络后重试。
zh_hant: 商店目前無法使用。檢查您的連接，然後重試。

source: Manuel
ar: يدوي
de: Manuell
en: Manual
es: Manual
hi: मैन्युअल
id: Manual
it: Manuale
ja: 手動
ko: 수동
nl: Handleiding
pl: Instrukcja
pt: Manual
ru: Вручную
sv: Manuell
th: คู่มือ
vi: Thủ công
zh_hans: 手动
zh_hant: 手動

source: Manuel hizalama
ar: محاذاة يدوية
de: Manuelle Ausrichtung
en: Manual alignment
es: Alineación manual
fr: Alignement manuel
hi: मैनुअल अलाइनमेंट
id: Penyesuaian manual
it: Allineamento manuale
ja: 手動アライメント
ko: 수동 정렬
nl: Handmatige uitlijning
pl: Ręczne wyrównanie
pt: Alinhamento manual
ru: Ручное выравнивание
sv: Manuell justering
th: การจัดแนวด้วยมือ
vi: Căn chỉnh thủ công
zh_hans: 手动对齐
zh_hant: 手動對齊

source: Manuel Hizalama
ar: محاذاة يدوية
de: Manuelle Ausrichtung
en: Manual Alignment
es: Alineación manual
fr: Alignement manuel
hi: मैनुअल अलाइनमेंट
id: Penyesuaian Manual
it: Allineamento manuale
ja: 手動位置合わせ
ko: 수동 정렬
nl: Handmatige uitlijning
pl: Ręczne wyrównanie
pt: Alinhamento manual
ru: Ручное выравнивание
sv: Manuell justering
th: การจัดแนวด้วยมือ
vi: Căn chỉnh thủ công
zh_hans: 手动对齐
zh_hant: 手動對齊

source: Mesaj
ar: الرسالة
de: Nachricht
en: Message
es: Mensaje
fr: Message
hi: संदेश
id: Pesan
it: Messaggio
ja: メッセージ
ko: 메시지
nl: Bericht
pl: Wiadomość
pt: Mensagem
ru: Сообщение
sv: Meddelande
th: ข้อความ
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息

source: Metin hazırlanıyor…
ar: جارٍ كتابة التعليق…
de: Text wird erstellt…
en: Writing caption…
es: Escribiendo texto…
fr: Rédaction en cours…
hi: कैप्शन बन रहा है…
id: Menulis keterangan…
it: Scrivi sottotitolo…
ja: 作成中…
ko: 캡션 작성 중…
nl: Bijschrift schrijven…
pl: Tworzenie podpisu…
pt: Escrevendo legenda…
ru: Готовим подпись…
sv: Skriver bildtext…
th: กำลังเขียนคำบรรยาย…
vi: Đang viết chú thích…
zh_hans: 正在生成文案…
zh_hant: 正在寫標題...

source: Mevcut Konumumu Kullan
ar: استخدام موقعي الحالي
de: Aktuellen Ort verwenden
en: Use My Current Location
es: Usar mi ubicación actual
fr: Utiliser ma position actuelle
hi: मेरा वर्तमान स्थान उपयोग करें
id: Gunakan Lokasi Saat Ini
it: Utilizza la mia posizione corrente
ja: 現在地を使う
ko: 현재 위치 사용
nl: Gebruik mijn huidige locatie
pl: Użyj mojej bieżącej lokalizacji
pt: Usar minha localização atual
ru: Использовать текущее место
sv: Använd min nuvarande plats
th: ใช้ตำแหน่งปัจจุบันของฉัน
vi: Sử dụng Vị trí Hiện tại của Tôi
zh_hans: 使用我的当前位置
zh_hant: 使用我目前的位置

source: Mikrofon izni verilmedi. Ayarlar’dan açabilirsin.
ar: لم يُمنح إذن الميكروفون. يمكنك تفعيله من الإعدادات.
de: Mikrofonzugriff nicht erlaubt. Du kannst ihn in den Einstellungen aktivieren.
en: Microphone access wasn't granted. You can enable it in Settings.
es: No se concedió acceso al micrófono. Puedes activarlo en Ajustes.
fr: L'accès au microphone n'a pas été accordé. Tu peux l'activer dans Réglages.
hi: माइक्रोफ़ोन की अनुमति नहीं दी गई। सेटिंग्स में चालू कर सकते हैं।
id: Akses mikrofon tidak diberikan. Anda dapat mengaktifkannya di Pengaturan.
it: L'accesso al microfono non è stato concesso. Puoi attivarlo in Impostazioni.
ja: マイクへのアクセスが許可されていません。設定で有効にできます。
ko: 마이크 접근이 허용되지 않았습니다. 설정에서 켤 수 있어요.
nl: Toegang tot microfoon is niet toegestaan. U kunt dit inschakelen in Instellingen.
pl: Dostęp do mikrofonu nie został przyznany. Możesz go włączyć w Ustawieniach.
pt: O acesso ao microfone não foi concedido. Você pode ativá-lo nos Ajustes.
ru: Доступ к микрофону не предоставлен. Его можно включить в Настройках.
sv: Mikrofontillgång beviljades inte. Du kan aktivera det i Inställningar.
th: ไม่ได้รับอนุญาตให้เข้าถึงไมโครโฟน คุณสามารถเปิดใช้งานได้ในการตั้งค่า
vi: Quyền truy cập micro chưa được cấp. Bạn có thể bật nó trong Cài đặt.
zh_hans: 未授予麦克风权限。可在设置中开启。
zh_hant: 未授予麥克風存取權限。您可以在“設定”中啟用它。

source: Minimal
ar: بسيطة
es: Minimalista
fr: Minimaliste
hi: न्यूनतम
it: Minimo
ja: ミニマル
ko: 미니멀
nl: Minimaal
pl: Minimalny
pt: Minimalista
ru: Минималистичная
th: น้อยที่สุด
vi: Tối thiểu
zh_hans: 极简
zh_hant: 最小

source: Müziği videoya göre kaydır
ar: مرّر الموسيقى لمزامنتها مع الفيديو
de: Musik passend zum Video verschieben
en: Drag the music to match the video
es: Desliza la música para ajustarla al vídeo
fr: Fais glisser la musique pour l'ajuster à la vidéo
hi: वीडियो के अनुसार संगीत खिसकाएं
id: Seret musik untuk menyesuaikan dengan video
it: Trascina la musica in modo che corrisponda al video
ja: 動画に合わせて音楽をずらす
ko: 영상에 맞춰 음악을 밀어보세요
nl: Verplaats de muziek zodat deze bij de video past
pl: Przeciągnij muzykę, aby dopasować ją do wideo
pt: Arraste a música para combinar com o vídeo
ru: Сдвиньте музыку под видео
sv: Dra musiken för att matcha videon
th: ลากเพลงให้ตรงกับวิดีโอ
vi: Kéo nhạc để khớp với video
zh_hans: 拖动音乐以匹配视频
zh_hant: 拖曳音樂以配合影片

source: Müzik
ar: موسيقى
de: Musik
en: Music
es: Música
fr: Musique
hi: संगीत
id: Musik
it: Musica
ja: ミュージック
ko: 음악
nl: Muziek
pl: Muzyka
pt: Música
ru: Музыка
sv: Musik
th: เพลง
vi: Âm nhạc
zh_hans: 音乐
zh_hant: 音樂

source: Müzik Senkronu
ar: مزامنة الموسيقى
de: Musik-Synchronisation
en: Music Sync
es: Sincronización de música
fr: Synchro musique
hi: संगीत सिंक
id: Sinkronisasi Musik
it: Sincronizzazione musica
ja: 音楽同期
ko: 음악 싱크
nl: Muzieksynchronisatie
pl: Synchronizacja muzyki
pt: Sincronização de música
ru: Синхронизация музыки
sv: Musiksynk
th: ซิงค์เพลง
vi: Đồng bộ Âm nhạc
zh_hans: 音乐同步
zh_hant: 音樂同步

source: Müzik Senkronunu Ayarla
ar: ضبط مزامنة الموسيقى
de: Musik-Synchronisation anpassen
en: Adjust Music Sync
es: Ajustar sincronización de música
fr: Ajuster la synchro musique
hi: संगीत सिंक समायोजित करें
id: Sesuaikan Sinkronisasi Musik
it: Regola la sincronizzazione musica
ja: 音楽の同期を調整
ko: 음악 싱크 조정
nl: Muzieksynchronisatie aanpassen
pl: Dostosuj synchronizację muzyki
pt: Ajustar sincronização de música
ru: Настроить синхронизацию музыки
sv: Justera musiksynk
th: ปรับการซิงค์เพลง
vi: Điều chỉnh Đồng bộ Âm nhạc
zh_hans: 调整音乐同步
zh_hant: 調整音樂同步

source: Ne oldu? Hangi adımlardan sonra karşılaştın?
ar: ماذا حدث؟ بعد أي خطوات؟
de: Was ist passiert? Nach welchen Schritten?
en: What happened? Which steps led to it?
es: ¿Qué ocurrió? ¿Qué pasos lo provocaron?
fr: Que s’est-il passé ? Après quelles étapes ?
hi: क्या हुआ? किन चरणों के बाद?
id: Apa yang terjadi? Langkah-langkah apa yang mengarah ke hal itu?
it: Cosa è successo? Quali passaggi hanno portato a questo?
ja: 何が起きましたか？どの操作の後ですか？
ko: 무슨 일이 있었나요? 어떤 단계 후에 발생했나요?
nl: Wat is er gebeurd? Welke stappen leidden daartoe?
pl: Co się stało? Które kroki do tego doprowadziły?
pt: O que aconteceu? Após quais passos?
ru: Что произошло? После каких действий?
sv: Vad hände? Vilka steg ledde till det?
th: เกิดอะไรขึ้น? ขั้นตอนใดที่นำไปสู่สิ่งนี้?
vi: Chuyện gì đã xảy ra? Những bước nào đã dẫn đến nó?
zh_hans: 发生了什么？在哪些步骤后出现？
zh_hant: 發生了什麼事？哪些步驟導致了它？

source: Negatif
ar: نيغاتيف
de: Negativ
en: Negative
es: Negativo
fr: Négatif
hi: नेगेटिव
it: Negativo
ja: ネガ
ko: 네거티브
nl: Negatief
pl: Negatywne
pt: Negativo
ru: Негатив
sv: Negativ
th: ปฏิเสธ
vi: Tiêu cực
zh_hans: 负片
zh_hant: 消極
